{"山":4,"水":4,"空气":4,"树林":4,"深":4,"呼吸":4,"明显":4,"感受":4,"肺":4,"叶":4,"迅速":4,"三十":4,"臭":4,"小孩":4,"走过":4,"小桥":4,"穿越":4,"太阳":4,"底":4,"阳光":4,"透过":4,"树叶":4,"枝":4,"身上":4,"流动":4,"鱼":4,"光":4,"书本":4,"开心":4,"黄":4,"君":4,"莲":4,"一路":4,"完":4,"平常":4,"领":4,"先":4,"认识":4,"精":4,"打坐":4,"大老远":3,"跑":4,"举手":3,"个子":3,"棒":4,"课堂":4,"珍贵":4,"天性":4,"干什么":4,"的姐":4,"姐":4,"同班":4,"公认":4,"美女":4,"则":4,"吵":4,"修身":4,"养性":4,"尤其是":3,"来到":4,"山上":4,"佛祖":3,"微笑":4,"只能":4,"认输":4,"得道":4,"高人":4,"师父":4,"板":4,"安排":4,"鱼贯":3,"静坐":4,"烧":4,"里头":3,"据说":3,"禁语":4,"高尚":4,"大学生":4,"房间":4,"有种":4,"公尺":3,"海底":3,"们":4,"死气沉沉":3,"海草":3,"自":4,"头顶":4,"里面":4,"大哥":4,"哥大":4,"姐姐":4,"进去":4,"以后":4,"出声":4,"睡着":4,"客人":4,"不能":4,"师兄":4,"师姐":4,"修行":4,"安":4,"孩子":4,"脱掉":4,"鞋子":3,"小小":4,"盘腿":3,"期间":4,"不言不语":4,"什么时候":4,"算":4,"令人":4,"本来":4,"想":4,"打算":4,"身体":4,"欲":4,"倒下":4,"刻":4,"发觉":4,"定性":4,"相":4,"视":4,"语":4,"着落":3,"推倒":4,"着眼":4,"建议":4,"慢动作":4,"天山":4,"路":4,"鼻子":4,"熟睡":3,"突然":4,"紧":4,"看样子":4,"梦境":4,"身子":4,"露出":4,"快要":4,"表情":4,"样":4,"学样":4,"解开":4,"长":4,"脚":4,"伸":4,"专注":4,"扭":4,"弄":4,"不已":4,"此时":4,"肚子":3,"剧烈":2,"暗笑":4,"声":4,"吸引":3,"许多":4,"一阵":4,"没品":4,"波":4,"微":4,"步":4,"走":4,"不自然":4,"泰然自若":2,"腿":4,"幕":4,"全都":4,"奇异":4,"感染":3,"看到":4,"双脚":4,"加上":4,"罪过":4,"穿上":4,"来不及":3,"收回":4,"停滞":3,"半空中":4,"脸色":4,"大变":4,"几乎":4,"破口大骂":4,"气急败坏":3,"苦主":4,"一同":4,"逃":4,"气死":4,"在外":4,"完了":4,"整":4,"白":4,"听见":4,"身后":4,"惊天动地":4,"受害者":3,"拳头":3,"握":4,"不然":4,"他们":4,"作弄":4,"极":4,"敢":4,"跟着":4,"夕阳":3,"室外":4,"微风":4,"吹":4,"香气":4,"不算":4,"刚刚":4,"博":3,"推":4,"小人":4,"哪":4,"解释":3,"一样":4,"别人":4,"大概":4,"参":4,"反正":4,"无聊":4,"至少":3,"派":3,"大而化之":0,"地面":4,"好笑":4,"处事":3,"哲学":3,"吃吃":4,"肯":4,"错过":4,"着凉":4,"风":4,"干脆":4,"在地":4,"百般":4,"叶子":4,"植物":4,"有趣":4,"静默":4,"开口":4,"这里":4,"比较":4,"新鲜":4,"大骂":4,"晚饭":4,"挂":4,"单打":4,"通":4,"男生":4,"晚上":4,"蚊子":4,"凶":4,"门口":4,"蚊香":4,"随便":4,"洗":4,"照例":4,"不必":4,"算法":4,"胜":4,"方":4,"几":4,"颗":4,"块":4,"钱":4,"互":4,"注":4,"场":4,"二十":4,"元":4,"跳":4,"满满":4,"谁":4,"输":4,"赔":4,"原因":4,"小时候":4,"爸爸":4,"自认":4,"功力":4,"远":4,"尽管":4,"从没":4,"验证":4,"此":4,"果然":4,"排队":4,"大战":4,"会死":4,"坐下":4,"阵势":4,"大便":4,"一口气":4,"强":4,"连同":4,"一齐":4,"局":4,"解决":4,"多久":4,"铜":4,"过去":4,"谢":4,"败":4,"阵":4,"够":4,"老二":4,"开门":4,"洗手台":4,"洗脸":4,"一下":4,"准备":4,"开场":4,"洋洋得意":4,"正好":4,"一块":4,"那边":4,"正在":4,"小声":4,"受不了":4,"不置可否":4,"还好":4,"全胜":4,"不少":4,"等一下":4,"有些":4,"钟":4,"木":4,"床":4,"所有":4,"围":4,"兴高采烈":4,"输家":4,"小家子气":4,"纵使":4,"学业":4,"再好":4,"胜负":4,"同一":4,"算盘":4,"林火":4,"取得":4,"优势":4,"一一":4,"孤零零":4,"帅":4,"局面":4,"划":4,"句点":4,"今天":4,"表现":4,"是非":4,"摇头":4,"下巴":4,"要不是":4,"马":4,"怎样":4,"一眼":4,"强辩":4,"没收":4,"一说":4,"硬生生":4,"怎么回事":4,"有人":4,"是不是":4,"算了":4,"惨":4,"好过":4,"车":4,"色":4,"牙":4,"仅":4,"全部":4,"在一起":4,"对手":4,"控制":4,"了局":4,"将军":4,"抽":4,"外层空间":4,"单手":4,"托":4,"弥勒佛":4,"好像":4,"永远":4,"教":4,"伸手":4,"苦笑":4,"经历":4,"半个":4,"河":4,"放过":4,"最后":4,"打":4,"成了":4,"不下":4,"平手":4,"手里":4,"结果":4,"打成平手":4,"关上":4,"门":4,"脑子":4,"多年":4,"再怎么":4,"搏":4,"呢":4,"实在":4,"无敌":4,"女孩":4,"必须":4,"一直":4,"强调":4,"点":4,"遥远":4,"大竹":4,"但是":4,"早班":4,"关系":4,"总是":4,"到得":4,"早":4,"七":4,"在位":4,"子":4,"温习":4,"早上":4,"骑":4,"去":4,"摇":4,"睡":4,"眼":4,"早餐":4,"摔":4,"进":4,"习惯":4,"立刻":4,"大头":4,"觉":4,"拿起":4,"笔":4,"朝":4,"背":4,"轻":4,"刺":4,"再":4,"直到":4,"两":4,"回":4,"过头":4,"昨天":4,"家门":4,"口":4,"流浪狗":4,"叫":4,"小白":4,"有名":4,"字":4,"取":4,"干净":4,"妹妹":4,"拿":4,"东西":4,"它":4,"尾巴":4,"懂事":4,"狗":4,"养":4,"有了":4,"名字":4,"不是":4,"不可以":4,"替":4,"人生":4,"负责":4,"不是吗":4,"想法":4,"半":4,"自习":4,"把握":4,"机会":4,"发生":4,"什么事":4,"事无大小":4,"般":4,"小事":4,"情":4,"能":4,"得很":4,"高兴":4,"吃":4,"静":4,"听":4,"不断":4,"聊":4,"生活":4,"模样":3,"常":4,"原来":4,"用功":4,"读书":4,"大人":4,"却是":4,"淡":4,"表面上":4,"装作":4,"副":4,"意兴":4,"更":4,"卖力":4,"这些":4,"如果":4,"上装":4,"久":4,"依旧":4,"的话":4,"笔帽":4,"开":4,"用力":4,"突":4,"痛":4,"不得不":3,"大惊":4,"转身":4,"死":4,"收":4,"眼中":4,"丝":4,"大力":4,"要死":4,"白色":4,"制服":4,"留下":4,"丑":4,"蓝":4,"念书":4,"红":4,"又":4,"好学":4,"生还":4,"混":4,"画":4,"揉":3,"对了":4,"小丸子":4,"笑":4,"友":4,"兴冲冲":4,"话题":4,"加":4,"蛋":4,"样子":4,"不禁":4,"升起":4,"异样":4,"感觉":4,"像":4,"优秀":4,"老是":4,"巴":4,"任何":4,"角度":4,"坏":4,"学生":4,"进行":4,"晨报":4,"真是":4,"至极":4,"令":4,"越":4,"回去":4,"再接再厉":3,"后来":4,"便":4,"养成":4,"聊天":4,"地理":4,"方式":4,"济":4,"功德":4,"精神":4,"无所不包":3,"好处":4,"就是":4,"登记":4,"名单":4,"不由自主":3,"回避":4,"同样":4,"恶":4,"怕":4,"善":4,"可是":4,"典型":4,"成为":3,"称":4,"朋友":4,"不管":4,"或是":4,"以前":4,"成绩":4,"绝对":4,"价值":3,"重要":4,"标准":4,"具备":3,"才能":4,"音乐":4,"空手道":4,"弹":4,"等":4,"只要":4,"不够":4,"都会":4,"认为":4,"守":4,"本分":4,"心神":4,"分给":4,"旁门左道":3,"反之":3,"其他":4,"突出":4,"一点":4,"师长":4,"行":4,"放":4,"吾":4,"校":4,"例外":3,"针对":3,"月":4,"考":4,"本":4,"设立":3,"名":4,"之":4,"为":4,"关卡":3,"名列":4,"全":4,"六十":4,"排":4,"人":4,"毛笔":4,"红色":4,"贴":4,"中":4,"差":4,"几分":4,"变成":4,"间":4,"相互":4,"等级":3,"划分":3,"班级":4,"进入":4,"人数":4,"国力":4,"代表":4,"品牌":4,"占据":3,"多":4,"笑容":4,"其它":4,"科":3,"任":4,"与":4,"荣":4,"全年":4,"级":4,"第一":4,"放假":4,"时候":4,"国":4,"文":4,"周":4,"宣布":3,"欢声":4,"雷":3,"动":4,"关":4,"虽然":4,"念":4,"资优班":3,"虚幻":3,"形容词":3,"名词":3,"所以":4,"非常多":4,"结束":4,"点点":4,"人头":4,"数目":4,"次要":4,"冲进":4,"不会":4,"奇怪":4,"请问":4,"曾经":3,"过":4,"当":4,"麦克风":3,"装模作样":3,"不要":4,"那么":4,"好不好":4,"十":4,"吼":4,"到底":4,"花":4,"几个":4,"小时":4,"反":4,"认真":4,"害怕":4,"心虚":3,"关于":4,"没来由":3,"自信":4,"天生":4,"气味":4,"最好":4,"家里":4,"有钱":4,"买":4,"最新":4,"少年":3,"快报":4,"并":3,"把":4,"借":3,"回家":4,"一起":4,"关心":4,"超级":4,"赛":4,"亚":4,"力":4,"状况":4,"熟":4,"如":4,"莫名其妙":3,"理解":4,"小镇":4,"放学后":4,"最近":4,"树":4,"天空":4,"翻":3,"讲":4,"害":4,"继续":4,"页":4,"话":4,"似的":4,"放下":4,"鼻孔":4,"冲":4,"虾":4,"特别":4,"着手":4,"绿色":4,"假的":4,"呆":3,"有时候":4,"蓝色":4,"书包":4,"在前":4,"往":4,"公交车":3,"如同":3,"爱情":4,"小说":4,"九十":4,"九":4,"公式":4,"中的":4,"第":4,"七十":4,"种":4,"老掉牙":3,"相对":3,"于":4,"数学":3,"负":4,"基本":4,"观念":4,"因式分解":0,"好端端":3,"分解":4,"鬼":4,"及格":2,"创下":4,"最高":4,"分":4,"竟":4,"八":4,"记录":3,"除了":4,"需要":4,"理化":3,"摇摇欲坠":3,"试题":4,"作":4,"变化":4,"总括":3,"百":4,"名学":4,"四":4,"游":4,"似":4,"然而":2,"将来":4,"漫画家":4,"相当":4,"不论":4,"或":4,"下课":4,"作业":4,"连环":3,"形式":4,"根本":4,"不在乎":3,"在乎":4,"回到":4,"那个":4,"问题":4,"承认":3,"不自在":3,"不觉":4,"背后":4,"淡淡":4,"说出":4,"怎么说呢":4,"每个人":4,"选":4,"语气":4,"责备":3,"只有":4,"若":3,"无":4,"成熟":3,"觉得":4,"时间":4,"别的":4,"地方":4,"本能":4,"微小":4,"拉":4,"为什么":4,"哈哈笑":4,"回答":4,"坏透":3,"责骂":3,"回敬":3,"管":4,"我去":4,"了不起":3,"到处":4,"那种":4,"说不上":4,"教养":4,"不过":4,"不知":4,"道":4,"做":4,"什么的":4,"小鬼":4,"完全":4,"克":4,"死死":4,"许":4,"志":4,"李":4,"丰":4,"哈哈大笑":4,"同时":4,"因为":4,"想开":4,"笑话":4,"座位":4,"后方":4,"传来":4,"一声":4,"只好":4,"回头":4,"只见":4,"发光":4,"放心":4,"位子":4,"换":4,"到时候":4,"不用":4,"答非所问":3,"这不":4,"废话":4,"顶":4,"贵":4,"老妈子":4,"才":4,"十五":4,"岁":4,"严重":4,"会考":4,"虑":4,"未来":4,"轻松":4,"改":4,"毛病":3,"无可救药":3,"不着":4,"村":4,"店":4,"总有":4,"如此":4,"简单":4,"么":4,"总之":4,"能量":4,"处于":3,"正负":3,"中和":4,"状态":4,"预感":3,"下去":4,"个性":4,"越来越":4,"自大":4,"普通人":4,"透顶":4,"无可":3,"否认":3,"容易":4,"厌":4,"架子":3,"提":4,"尤其":3,"一来":4,"日常":4,"对话":4,"份":4,"快":4,"多余":4,"遇到":4,"漂亮":4,"年轻":4,"难能可贵":3,"故事":4,"应该":4,"从":4,"那":4,"一面":4,"开始":4,"说起":4,"年":4,"夏天":4,"精诚":4,"中学":4,"国中":4,"部":4,"美术":4,"甲":4,"班":4,"二":4,"年级":4,"一":4,"个":4,"坚信":4,"自己":4,"杂乱":4,"的":4,"自然":4,"终":4,"有":4,"天":4,"会":4,"通通":4,"直":4,"起来":4,"男孩":4,"由于":4,"太":4,"喜欢":4,"在":4,"上课":4,"时":4,"乱":4,"开玩笑":4,"爱":4,"跟":4,"同学":4,"终于":4,"被":4,"坐":4,"在教":4,"室":4,"最":4,"角落":4,"是":4,"现在":4,"看":4,"你":4,"怎么":4,"冷笑":4,"讲台":4,"上":4,"正":4,"忙着":4,"搬":4,"我":4,"是的":4,"一定":4,"好好":4,"反省":4,"打包":4,"好":4,"里":4,"参考书":4,"图":4,"正经八百":3,"张":4,"痛定思痛":3,"脸":4,"妈的":4,"你们":4,"这":4,"群":4,"忘恩负义":4,"烂":4,"不":4,"收费":4,"努力":4,"让":4,"大家":4,"青春":4,"欢乐":4,"到":4,"疯":4,"掉":4,"竟然":4,"这样":4,"对待":4,"一边":4,"整理":4,"新":4,"桌子":4,"心中":4,"干":4,"骂":4,"为了":4,"拿到":4,"每周一次":4,"对上":4,"课":4,"要求":4,"很":4,"高":4,"采取":3,"管理":4,"手段":4,"也":4,"规格":4,"政策":4,"每":4,"全班":4,"都":4,"得":4,"空白":4,"测验":4,"纸":4,"写下":4,"上周":4,"三":4,"个人":4,"交给":4,"风纪":3,"股长":3,"统计":4,"每次":4,"后":4,"黑名单":4,"被告":4,"状":4,"最多":4,"人次":4,"就要":4,"倒":4,"大":4,"打电话":4,"告诉":4,"家长":4,"这位":4,"王":4,"学校":4,"所作所为":3,"然后":4,"东":4,"西":4,"常常":4,"荣登":3,"对于":4,"次":4,"旁边":4,"近乎":4,"孤岛":4,"地":4,"一个人":4,"件":4,"事":4,"四十":4,"五":4,"并不":4,"以为":4,"然":4,"个个":4,"抱":4,"着":4,"看好":4,"戏":4,"心态":4,"等待":4,"接下来":4,"发展":4,"身为":4,"登":4,"可能":4,"这种":4,"不像样":4,"给":4,"击倒":4,"哈哈":4,"要":4,"怎么办":4,"头发":4,"他":4,"靠":4,"不服气":4,"带给":4,"欢笑":4,"难道":4,"一种":4,"罪":4,"说真的":4,"没有":4,"写":4,"指":4,"投票":4,"本人":4,"班上":4,"王牌":4,"小丑":4,"当然":4,"常客":4,"没":4,"啊":4,"王八蛋":4,"明明":4,"就":4,"比":4,"说":4,"但":4,"其实":4,"懂":4,"自保":4,"大错特错":4,"了":4,"这就":4,"下":4,"交换":4,"恶魔":4,"糖果":4,"而且":4,"相信":4,"超":4,"啦":4,"只":4,"可以":4,"讲话":4,"哥们":4,"家":4,"住":4,"鹿港":4,"每天":4,"校车":4,"上下":4,"学":4,"中指":4,"安静":4,"简直":4,"创意":4,"玩":4,"原子笔":4,"右手":4,"边":4,"面":4,"区区":4,"只是":4,"难看":4,"可不是":4,"于是":3,"说话":4,"用":4,"留言":4,"义气":4,"却":4,"默不作声":4,"讨论":4,"起":4,"漫画":4,"连载":3,"内容":4,"有时":4,"还":4,"故意":4,"提高":4,"分贝":4,"知道":4,"即使":3,"身处":4,"还是":4,"不停":4,"战斗":4,"再度":4,"意外":4,"冷":4,"硬":4,"黑板":4,"前":4,"气":4,"全身":4,"满脸":4,"一回事":4,"干吗":3,"额头":4,"老师":4,"已经":4,"尽量":4,"克制":4,"冲动":4,"难为情":4,"抓":4,"头":4,"手指":4,"脑袋":4,"后面":4,"根":4,"忍":4,"笑意":4,"痛苦":4,"眼睛":4,"眼皮底下":4,"转":4,"各种":4,"压制":4,"念头":4,"以":4,"待":4,"当时":4,"非常":4,"享受":4,"将":4,"当作":4,"来":4,"吧":4,"展现":4,"名师":4,"深深":4,"吐":4,"出":4,"一口":4,"前面":4,"血丝":4,"满":4,"布":4,"不解":4,"什么":4,"女生":4,"功课":4,"连":4,"无法":4,"生":4,"心":4,"女孩子":4,"短":4,"发":4,"有点":4,"小":4,"气质":4,"出众":4,"自大狂":4,"比赛":4,"冠军":4,"她":4,"面前":4,"感到":4,"从今以后":4,"这个":4,"大麻":4,"烦":4,"语重心长":4,"口气":4,"似乎":4,"对":4,"责任":4,"而":4,"到了":4,"极点":4,"严加":4,"管教":4,"发出":4,"甚至":4,"忍不住":4,"大笑":4,"出来":4,"真":4,"吗":4,"问":4,"句":4,"可见":4,"地位":4,"答":4,"整个":4,"片":4,"受尽":4,"镜头":4,"带":4,"清秀":4,"脸孔":4,"我们":4,"这么":4,"墙":3,"彰化":3,"卷发":3,"周遭":4,"抬杠":3,"赖导":4,"罚":3,"唯一":3,"邻座":3,"光秃秃":3,"墙壁":3,"柯景腾":4,"吵闹":4,"睥睨":3,"抽屉":3,"乱七八糟":3,"稿":3,"挤出":3,"搞笑":4,"荣誉":3,"奖状":3,"秩序":3,"狗咬狗":3,"礼拜一":3,"匿名":3,"曹国胜":3,"出炉":2,"榜首":4,"霉":4,"不胜其扰":2,"造孽":2,"处罚":3,"沈佳仪":4,"拙":3,"嗯":4,"震惊":3,"杨泽于":3,"恐怖":3,"叹":3,"人缘":3,"佳":3,"幼稚":3,"大爆炸":3,"爆出":3,"毫无":3,"礼拜":3,"罢了":2,"可怜":3,"剩下":3,"怪兽":4,"廖英宏":4,"泯灭":3,"友谊":3,"白色恐怖":3,"闹":3,"喂":3,"喔":3,"榜眼":3,"拨":0,"欧巴桑":4,"啰唆":2,"搭":3,"脚踏车":3,"摇晃":3,"晃":3,"趴":3,"哎呀":3,"耶":4,"滔滔不绝":2,"逗":3,"狗屁":3,"骚扰":2,"拔":3,"熬夜":3,"愧疚":3,"抱怨":3,"口吻":3,"樱桃":3,"爷爷":3,"藏":3,"馒头":3,"糟糕":3,"吐槽":0,"慈":3,"欺":3,"特殊":3,"绘画":3,"橡皮筋":0,"领域":2,"稍微":3,"杰出":3,"手掌心":2,"榜":4,"所谓":3,"光宗耀祖":1,"灿烂":3,"焉":0,"淑":3,"屁事":3,"屁":3,"讥":3,"聪明":3,"嘻嘻":3,"臭屁":3,"郑孟修":1,"蛮":2,"弗":3,"札":3,"B":3,"陪":3,"皱起":1,"眉头":1,"脖子":0,"酸":2,"浮云":0,"迷惑":3,"鼻屎":0,"黏":1,"埔里":2,"俗套":1,"差劲":2,"荒唐":2,"罕有":1,"难堪":1,"稍":2,"魂":2,"徘徊":1,"传阅":3,"毫不":3,"窘迫":1,"勉强":3,"语无伦次":0,"悻悻":3,"挖":0,"蘑菇":0,"帐":3,"扰乱":1,"关你屁事":3,"惹麻烦":3,"偏偏":0,"陷入":2,"困顿":2,"彰":3,"李丰名":4,"许志彰":4,"捣乱":3,"叹息":3,"皱眉":0,"嘛":3,"私立学校":2,"怪癖":0,"唠叨":1,"屌":1,"压抑":2,"幽默":0,"舒服":3,"自惭形秽":1,"情绪":1,"毕竟":0,"清爽":3,"舍不得":0,"周淑真":4,"山涧":0,"耀眼":0,"摆动":0,"吹拂":0,"摆脱":0,"黄如君":3,"叶淑莲":3,"讶异":0,"叽叽喳喳":0,"虔诚":0,"佛教徒":0,"舍":3,"扮":0,"幽默感":0,"颇":0,"穗":3,"许君穗":0,"精舍":3,"铺":1,"榻榻米":0,"焚香":1,"禅":4,"肃穆":0,"打禅":4,"甩":3,"炮":3,"灯笼鱼":0,"睁开":4,"妨碍":1,"严肃":1,"偶尔":3,"蹑手蹑脚":0,"耐":3,"坦白":3,"呼噜噜":3,"搞":3,"心神不宁":0,"亟":0,"夸张":3,"唇":3,"沟通":0,"珠子":0,"袜子":3,"爬":3,"汗水":3,"撞":0,"垃圾":2,"火焰":2,"震":2,"爆笑":4,"僵硬":1,"脚趾":1,"搓":3,"孜孜":3,"浑然不觉":1,"忍俊":0,"震动":4,"错愕":0,"瞬间":0,"笑嘻嘻":3,"拎":0,"凌":3,"凌波微步":3,"唏":2,"哩":2,"呼噜":2,"夹攻":3,"善哉":3,"恍然大悟":1,"使劲":0,"边缘":0,"醒":3,"乖乖牌":3,"气氛":0,"索性":2,"蹲":3,"拧":0,"噗":0,"嗤":0,"尴尬":3,"耳朵":3,"拖":0,"丢脸":3,"半蹲":4,"垮":0,"委屈":0,"怒":3,"辩驳":2,"蹲下":3,"挑":3,"淳":3,"许博淳":0,"忿忿不平":2,"急促":0,"慌乱":3,"不爽":4,"憋":0,"跌倒":0,"抖":3,"眉毛":0,"贯彻始终":3,"热闹":3}
